export default function SportDetail() {
	return (
		<div className="sport-detail">
			<div className="pb-5 boder-game" style={{ color: "beige" }}>
				<div className="row">
					<div className="col-md-12  ">
						<div style={{ paddingTop: "5%" }}>
							<div className="container ">
								<center>
									<h1 className=" text-neno-titel">แทงบอลออนไลน์</h1>
								</center>
								<br></br>
								<p
									className="f-sarabun"
									style={{ color: "beige", textAlign: "justify" }}
								>
									&nbsp; แทงบอลออนไลน์{" "}
									<b className="text-neno-titel f-s-20">แทงบอลสเต็ป</b>
									เว็บแทงบอลออนไลน์ ที่เปิดแทงบอลมากที่สุดมีบอลให้แทงทุกลีก
									ตั้งแต่ลีกเล็กๆ คนถึงลีกใหญ่ บอลลีกไทย บอลลีกต่างประเทศ
									เรามีครบวงจร บอลไลฟ์{" "}
									<b className="text-neno-titel f-s-20">
										บอลสเต็ป ขั้นต่ำ 5 บาท
									</b>{" "}
									ราคาบอลดีที่สุด เปิดราคาบอลครบทุกคู่ บอลราคาต่อ คู่คี่ สูงต่ำ
									ประตูรวม แทงบอลสเต๊ป หรือสเต็ปแบบคอมโบ{" "}
									<b className="text-neno-titel f-s-20">
										ราคาที่ดีที่สุดในประเทศ
									</b>
									แทงได้จ่ายจริงจ่ายเร็ววงเงินสูงสมัครเลย เป็นพนันบอลออนไลน์
									ที่ปลอดภัยและน่าเชื่อถือ แท่งบอลแบบง่ายด้วยตัวเอง
									สดดวกสุดๆไปเลย
								</p>
							</div>
						</div>
					</div>
					<div className="col-md-12  ">
						<iframe
							src="https://freelive.7m.com.cn/live.aspx?mark=th"
							width="100%"
							height="1000"
						></iframe>
						{/* <iframe src="https://freelive.7m.com.cn/live.aspx?mark=th&amp;TimeZone=%2B0700&amp;wordAd=%u0E1E%u0E1A%u0E1B%u0E31%u0E0D%u0E2B%u0E32%u0E01%u0E32%u0E23%u0E23%u0E31%u0E1A%u0E0A%u0E21%u0E40%u0E27%u0E47%u0E1A%u0E44%u0E0B%u0E14%u0E4C%u0E2B%u0E23%u0E37%u0E2D%u0E21%u0E35%u0E02%u0E49%u0E2D%u0E40%u0E2A%u0E19%u0E2D%u0E41%u0E19%u0E30%u0E15%u0E48%u0E32%u0E07%u0E46%u0E41%u0E08%u0E49%u0E07%u0E2A%u0E32%u0E22%u0E15%u0E23%u0E07%u0E42%u0E17%u0E23085-0000005%20%2C%20085-0000009&amp;width=900&amp;cpageBgColor=FFFFFF&amp;t" width="100%" height="1000"></iframe> */}
					</div>
				</div>
				<h1 style={{ position: "absolute", visibility: "hidden" }}>
					บาคาร่า คาสิโน คาสิโนออนไลน์ เว็บพนันที่จ่ายจริง แทงบอล ยิงปลา สล็อต
					แทงมวย ว่างงาน หารายได้เสริม เงินด่วน เกมพนัน ถอนเงิน ไม่มีขั้นต่ำ
					รูเล็ต โป๊กเกอร์ น้ำเต้าปูปลา หาเงินทุน แหล่งเงินทุน ตารางแข่งบอล
					เอฟเอคัพ ฝากถอน เว็บชัวร์ เว็บพนันจ่ายชัวร์ แจกเงิน เครดิตฟรี ฟุตบอล
					เล่นเกมส์ บอลออนไลน์ กู้เงินด่วน อันดับ1 เสือมังกร สมัครเล่นเกมส์
					เกมส์ยอดฮิต 24 ชั่วโมง โบนัสเงินคืน โปรโมชั่นดีๆ สมัครฟรี
				</h1>
				<h2 style={{ position: "absolute", visibility: "hidden" }}>
					บาคาร่า คาสิโน คาสิโนออนไลน์ เว็บพนันที่จ่ายจริง แทงบอล ยิงปลา สล็อต
					แทงมวย ว่างงาน หารายได้เสริม เงินด่วน เกมพนัน ถอนเงิน ไม่มีขั้นต่ำ
					รูเล็ต โป๊กเกอร์ น้ำเต้าปูปลา หาเงินทุน แหล่งเงินทุน ตารางแข่งบอล
					เอฟเอคัพ ฝากถอน เว็บชัวร์ เว็บพนันจ่ายชัวร์ แจกเงิน เครดิตฟรี ฟุตบอล
					เล่นเกมส์ บอลออนไลน์ กู้เงินด่วน อันดับ1 เสือมังกร สมัครเล่นเกมส์
					เกมส์ยอดฮิต 24 ชั่วโมง โบนัสเงินคืน โปรโมชั่นดีๆ สมัครฟรี
				</h2>
				<h3 style={{ position: "absolute", visibility: "hidden" }}>
					บาคาร่า คาสิโน คาสิโนออนไลน์ เว็บพนันที่จ่ายจริง แทงบอล ยิงปลา สล็อต
					แทงมวย ว่างงาน หารายได้เสริม เงินด่วน เกมพนัน ถอนเงิน ไม่มีขั้นต่ำ
					รูเล็ต โป๊กเกอร์ น้ำเต้าปูปลา หาเงินทุน แหล่งเงินทุน ตารางแข่งบอล
					เอฟเอคัพ ฝากถอน เว็บชัวร์ เว็บพนันจ่ายชัวร์ แจกเงิน เครดิตฟรี ฟุตบอล
					เล่นเกมส์ บอลออนไลน์ กู้เงินด่วน อันดับ1 เสือมังกร สมัครเล่นเกมส์
					เกมส์ยอดฮิต 24 ชั่วโมง โบนัสเงินคืน โปรโมชั่นดีๆ สมัครฟรี
				</h3>
				<h4 style={{ position: "absolute", visibility: "hidden" }}>
					บาคาร่า คาสิโน คาสิโนออนไลน์ เว็บพนันที่จ่ายจริง แทงบอล ยิงปลา สล็อต
					แทงมวย ว่างงาน หารายได้เสริม เงินด่วน เกมพนัน ถอนเงิน ไม่มีขั้นต่ำ
					รูเล็ต โป๊กเกอร์ น้ำเต้าปูปลา หาเงินทุน แหล่งเงินทุน ตารางแข่งบอล
					เอฟเอคัพ ฝากถอน เว็บชัวร์ เว็บพนันจ่ายชัวร์ แจกเงิน เครดิตฟรี ฟุตบอล
					เล่นเกมส์ บอลออนไลน์ กู้เงินด่วน อันดับ1 เสือมังกร สมัครเล่นเกมส์
					เกมส์ยอดฮิต 24 ชั่วโมง โบนัสเงินคืน โปรโมชั่นดีๆ สมัครฟรี
				</h4>
				<h5 style={{ position: "absolute", visibility: "hidden" }}>
					บาคาร่า คาสิโน คาสิโนออนไลน์ เว็บพนันที่จ่ายจริง แทงบอล ยิงปลา สล็อต
					แทงมวย ว่างงาน หารายได้เสริม เงินด่วน เกมพนัน ถอนเงิน ไม่มีขั้นต่ำ
					รูเล็ต โป๊กเกอร์ น้ำเต้าปูปลา หาเงินทุน แหล่งเงินทุน ตารางแข่งบอล
					เอฟเอคัพ ฝากถอน เว็บชัวร์ เว็บพนันจ่ายชัวร์ แจกเงิน เครดิตฟรี ฟุตบอล
					เล่นเกมส์ บอลออนไลน์ กู้เงินด่วน อันดับ1 เสือมังกร สมัครเล่นเกมส์
					เกมส์ยอดฮิต 24 ชั่วโมง โบนัสเงินคืน โปรโมชั่นดีๆ สมัครฟรี
				</h5>
				<h6 style={{ position: "absolute", visibility: "hidden" }}>
					บาคาร่า คาสิโน คาสิโนออนไลน์ เว็บพนันที่จ่ายจริง แทงบอล ยิงปลา สล็อต
					แทงมวย ว่างงาน หารายได้เสริม เงินด่วน เกมพนัน ถอนเงิน ไม่มีขั้นต่ำ
					รูเล็ต โป๊กเกอร์ น้ำเต้าปูปลา หาเงินทุน แหล่งเงินทุน ตารางแข่งบอล
					เอฟเอคัพ ฝากถอน เว็บชัวร์ เว็บพนันจ่ายชัวร์ แจกเงิน เครดิตฟรี ฟุตบอล
					เล่นเกมส์ บอลออนไลน์ กู้เงินด่วน อันดับ1 เสือมังกร สมัครเล่นเกมส์
					เกมส์ยอดฮิต 24 ชั่วโมง โบนัสเงินคืน โปรโมชั่นดีๆ สมัครฟรี
				</h6>
				
			</div>
		</div>
	);
}
