export default function DetailSheet() {
	return (
		<div className="pb-5 boder-game" style={{ color: "beige" }}>
			<div className="row">
				<div className="col-md-12  ">
					<div style={{ paddingTop: "5%" }}>
						<div className="container ">
							<center>
								<h4 className="text-neno-titel">
									บาคาร่า รูเล็ต ไพ่เสือมังกร สล็อต(Slot) เกมส์ยิงปลา แทงบอล
								</h4>
							</center>
							<br></br>

							<div style={{ textAlign: "justify" }}>
								&nbsp;&nbsp; GtsGold168 เป็นเว็บพนันที่ดีที่สุดในประเทศไทย
								เป็นเว็บไซต์ คาสิโนครบวงจร
								<b className="text-neno-titel"> บาคาร่า</b> ไพ่เสือมังกร
								สล็อต(Slot)<b className="text-neno-titel"> เกมส์ยิงปลา</b>{" "}
								แทงบอล ลอตเตอรี่ หวยจากค่าย <b className="text-neno-titel">UFA SAgame </b>และอื่นๆ ได้แก่   SASEXY , JOKER ,
										PG , WM , PRETTY , AG , AMB , DG Casino
								รวมค่ายคาสิโนชั้นนำของโลกเข้ามาไว้ให้เล่นกันมากมาย อยากเล่นอะไร
								ยิงปลา บาคาร่า <b className="text-neno-titel">แทงบอล</b>{" "}
								จบที่เว็บเดียวการสมัครสมาชิกก็ง่ายสะดวกรวดเร็วด้วยทีมงานที่มีประสบการณ์มากมายฝากถอนรวดเร็วทันใจ
								<b className="text-neno-titel"> ไม่มีขั้นต่ำ </b>
								ได้เงินไวรวยเร็วถือว่าเป็นอีกหนึ่งช่องทางในการหารายได้ง่ายๆ
								ในช่วงเวลาว่างงานสมัครได้ที่
							</div>

							<div className="col-md-12  " style={{ visibility: 'hidden', position: 'absolute' }}>
								<div style={{ paddingTop: "5%" }}>
									<div className="container ">
										<center>
											<h3
												className=" text-neno-titel"
											>
												บาคาร่า รูเล็ต ไพ่เสือมังกร สล็อต(Slot) เกมส์ยิงปลา
												แทงบอล
											</h3>
										</center>
										<br></br>
										&nbsp;&nbsp;
										<b className="text-neno-titel f-s-20">
											GtsGold168
              </b>
										&nbsp;
										<b className="text-neno-titel f-s-20">
											เป็นเว็บพนันที่ดีที่สุดในประเทศไทย
              </b>{" "}
										เป็นเว็บไซต์&nbsp;
										<b className="text-neno-titel f-s-20">
											คาสิโนครบวงจร
              </b>{" "}
										บาคาร่า ไพ่เสือมังกร สล็อต(Slot) <b className="text-neno-titel f-s-20">เกมส์ยิงปลา</b> <b className="text-neno-titel f-s-20">แทงบอล</b>
										ลอตเตอรี่ หวย จากค่าย<b className="text-neno-titel f-s-20"> UFA SAgame</b> และ รวมค่ายคาสิโนชั้นนำของโลก
										เข้ามาไว้ให้เล่นกันมากมาย ได้แก่  <b className="text-neno-titel f-s-20">UFA, SA , SASEXY , JOKER ,
										PG , WM , PRETTY , AG , AMB , DG Casino</b>
										และอีกมากมายอยากเล่นอะไร ยิงปลา บาคาร่า แทงบอล
										จบที่เว็บเดียว การสมัครสมาชิกก็ง่ายสะดวก
										รวดเร็วด้วยทีมงานที่มีประสบการณ์มากมาย
										<b className="text-neno-titel f-s-20">
											ฝากถอนรวดเร็วทันใจไม่มีขั้นต่ำ
              </b>{" "}
										ได้เงินไวรวยเร็ว ถือว่าเป็นอีกหนึ่งช่องทางในการหารายได้ง่ายๆ
										ในช่วงเวลาว่างงาน สมัครได้ที่
										<span className="badge badge-pill badge-success">
											{" "}
											Line: @GtsGold168
										</span>
									</div>
								</div>
							</div>
						</div>
						<div className="row">
							<div className="col-md-12">
								<div style={{ paddingTop: "5%" }}>
									<div className="container">
										<center>
											<h3
												className="text-neno-titel"
											>
												สิ่งที่ได้รับจาก GtsGold168
											</h3>
										</center>
										&nbsp;&nbsp;ทุกท่านได้รับผลตอบแทนจากการแนะนำเพื่อนให้มาสมัครกับทางเรา
										0.02% <b className="text-neno-titel f-s-20">GtsGold168</b>
										จะพาทุกๆท่านพบกับประสบการณ์<b className="text-neno-titel f-s-20">หาเงินง่ายๆ</b>ไม่ต้องออกแรงกับ
										<b className="text-neno-titel f-s-20">คาสิโนออนไลน์</b>จากค่ายชั้นนำหลายค่าย หรือพักผ่อนกับ <b className="text-neno-titel f-s-20">เกมส์สล๊อต</b>
										 ยิงปลา{" "}
										<b className="text-neno-titel f-s-20">
											ที่เพียงแค่เล่นเกมส์ก็ได้เงิน
              </b>
										ท่านสามารถเข้ามาเล่นได้ตลอดเวลา การฝากถอนก็ง่ายนิดเดียว
										เพียงแค่แอดไลน์{" "}
										<span className="badge badge-pill badge-success">
											{" "}
											Line: @GtsGold168
										</span>
									</div>
								</div>
							</div>
						</div>
						<br />
						<br />
					</div>
				</div>
			</div>
			<br></br>
			<br></br>
			<div className="row">
				<div className="col-lg-7">
					<div className="videoWrapper">
					<iframe 
					width="560" 
					height="315" 
					src="https://www.youtube.com/embed/e5ypJPq1gsE" 
					frameborder="0" 
					allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" 
					allowfullscreen></iframe>
					</div>
				</div>
				<div className="col-lg-5">
					{" "}
					<div style={{ paddingLeft: "10%" }}>
						<center>
							<h3 className="text-neno-titel">วิธีการสมัคร</h3>
						</center>
						<ul>
							<li>1) แอดไลน์ @GtsGold168 </li>
							<li>2) ใส่ข้อมูลชื่อสกุล</li>
							<li>
								3) เลขบัญชีธนาคารที่ลูกค้าใช้ในการโอนและรับเงินจากทางเว็บไซต์
							</li>
							<li>4) เบอร์โทรศัพท์</li>
							<li>5) ID: Line ของลูกค้า</li>
							<li>6) User ผู้แนะนำหรือช่องที่เข้าถึง(ถ้ามี)</li>
							<li>7) เมื่อลูกค้ารับ User แล้วสามารถเข้าสู่ระบบได้เลย</li>
							<li>
								8) ต่อมาลูกค้าก็จะพบกับประสบการณ์การหาเงินใช้แบบง่ายๆ ได้เร็ว
							</li>
						</ul>
					</div>
				</div>
				<h1 style={{ position: "absolute", visibility: "hidden" }}>
					บาคาร่า คาสิโน คาสิโนออนไลน์ เว็บพนันที่จ่ายจริง แทงบอล ยิงปลา สล็อต
					แทงมวย ว่างงาน หารายได้เสริม เงินด่วน เกมพนัน ถอนเงิน ไม่มีขั้นต่ำ
					รูเล็ต โป๊กเกอร์ น้ำเต้าปูปลา หาเงินทุน แหล่งเงินทุน ตารางแข่งบอล
					เอฟเอคัพ ฝากถอน เว็บชัวร์ เว็บพนันจ่ายชัวร์ แจกเงิน เครดิตฟรี ฟุตบอล
					เล่นเกมส์ บอลออนไลน์ กู้เงินด่วน อันดับ1 เสือมังกร สมัครเล่นเกมส์
					เกมส์ยอดฮิต 24 ชั่วโมง โบนัสเงินคืน โปรโมชั่นดีๆ สมัครฟรี
				</h1>
				<h2 style={{ position: "absolute", visibility: "hidden" }}>
					บาคาร่า คาสิโน คาสิโนออนไลน์ เว็บพนันที่จ่ายจริง แทงบอล ยิงปลา สล็อต
					แทงมวย ว่างงาน หารายได้เสริม เงินด่วน เกมพนัน ถอนเงิน ไม่มีขั้นต่ำ
					รูเล็ต โป๊กเกอร์ น้ำเต้าปูปลา หาเงินทุน แหล่งเงินทุน ตารางแข่งบอล
					เอฟเอคัพ ฝากถอน เว็บชัวร์ เว็บพนันจ่ายชัวร์ แจกเงิน เครดิตฟรี ฟุตบอล
					เล่นเกมส์ บอลออนไลน์ กู้เงินด่วน อันดับ1 เสือมังกร สมัครเล่นเกมส์
					เกมส์ยอดฮิต 24 ชั่วโมง โบนัสเงินคืน โปรโมชั่นดีๆ สมัครฟรี
				</h2>
				<h3 style={{ position: "absolute", visibility: "hidden" }}>
					บาคาร่า คาสิโน คาสิโนออนไลน์ เว็บพนันที่จ่ายจริง แทงบอล ยิงปลา สล็อต
					แทงมวย ว่างงาน หารายได้เสริม เงินด่วน เกมพนัน ถอนเงิน ไม่มีขั้นต่ำ
					รูเล็ต โป๊กเกอร์ น้ำเต้าปูปลา หาเงินทุน แหล่งเงินทุน ตารางแข่งบอล
					เอฟเอคัพ ฝากถอน เว็บชัวร์ เว็บพนันจ่ายชัวร์ แจกเงิน เครดิตฟรี ฟุตบอล
					เล่นเกมส์ บอลออนไลน์ กู้เงินด่วน อันดับ1 เสือมังกร สมัครเล่นเกมส์
					เกมส์ยอดฮิต 24 ชั่วโมง โบนัสเงินคืน โปรโมชั่นดีๆ สมัครฟรี
				</h3>
				<h4 style={{ position: "absolute", visibility: "hidden" }}>
					บาคาร่า คาสิโน คาสิโนออนไลน์ เว็บพนันที่จ่ายจริง แทงบอล ยิงปลา สล็อต
					แทงมวย ว่างงาน หารายได้เสริม เงินด่วน เกมพนัน ถอนเงิน ไม่มีขั้นต่ำ
					รูเล็ต โป๊กเกอร์ น้ำเต้าปูปลา หาเงินทุน แหล่งเงินทุน ตารางแข่งบอล
					เอฟเอคัพ ฝากถอน เว็บชัวร์ เว็บพนันจ่ายชัวร์ แจกเงิน เครดิตฟรี ฟุตบอล
					เล่นเกมส์ บอลออนไลน์ กู้เงินด่วน อันดับ1 เสือมังกร สมัครเล่นเกมส์
					เกมส์ยอดฮิต 24 ชั่วโมง โบนัสเงินคืน โปรโมชั่นดีๆ สมัครฟรี
				</h4>
				<h5 style={{ position: "absolute", visibility: "hidden" }}>
					บาคาร่า คาสิโน คาสิโนออนไลน์ เว็บพนันที่จ่ายจริง แทงบอล ยิงปลา สล็อต
					แทงมวย ว่างงาน หารายได้เสริม เงินด่วน เกมพนัน ถอนเงิน ไม่มีขั้นต่ำ
					รูเล็ต โป๊กเกอร์ น้ำเต้าปูปลา หาเงินทุน แหล่งเงินทุน ตารางแข่งบอล
					เอฟเอคัพ ฝากถอน เว็บชัวร์ เว็บพนันจ่ายชัวร์ แจกเงิน เครดิตฟรี ฟุตบอล
					เล่นเกมส์ บอลออนไลน์ กู้เงินด่วน อันดับ1 เสือมังกร สมัครเล่นเกมส์
					เกมส์ยอดฮิต 24 ชั่วโมง โบนัสเงินคืน โปรโมชั่นดีๆ สมัครฟรี
				</h5>
				<h6 style={{ position: "absolute", visibility: "hidden" }}>
					บาคาร่า คาสิโน คาสิโนออนไลน์ เว็บพนันที่จ่ายจริง แทงบอล ยิงปลา สล็อต
					แทงมวย ว่างงาน หารายได้เสริม เงินด่วน เกมพนัน ถอนเงิน ไม่มีขั้นต่ำ
					รูเล็ต โป๊กเกอร์ น้ำเต้าปูปลา หาเงินทุน แหล่งเงินทุน ตารางแข่งบอล
					เอฟเอคัพ ฝากถอน เว็บชัวร์ เว็บพนันจ่ายชัวร์ แจกเงิน เครดิตฟรี ฟุตบอล
					เล่นเกมส์ บอลออนไลน์ กู้เงินด่วน อันดับ1 เสือมังกร สมัครเล่นเกมส์
					เกมส์ยอดฮิต 24 ชั่วโมง โบนัสเงินคืน โปรโมชั่นดีๆ สมัครฟรี
				</h6>
			</div>
		</div>
	);
}
